{"the": 18955257, "s": 11870580, ".": 17929764, "ed": 4873348, "of": 6337627, "to": 6788943, "and": 6517429, "a": 4816814, "in": 8870472, "ing": 3102002, "that": 3346603, "is": 2620833, "for": 2684554, "it": 2235534, "on": 2439002, "es": 1683347, "was": 1915553, "ly": 1340187, "he": 1754970, "er": 5499327, "as": 1824118, "with": 2346259, "e": 7058656, "by": 1226738, "ment": 2371891, "at": 1376458, "i": 1265045, "said": 1504838, "from": 1180379, "his": 1173012, "are": 1124778, "be": 2142734, "have": 542883, "but": 1054399, "has": 1028147, "this": 502426, "not": 1045652, "an": 3514472, "they": 960375, "ion": 823259, "trump": 963348, "who": 865808, "we": 782059, "or": 2301545, "t": 753178, "you": 731205, "their": 687394, "about": 684391, "will": 647770, "she": 631367, "more": 318885, "one": 645769, "had": 615353, "were": 304229, "which": 602374, "been": 571357, "year": 651249, "her": 810333, "people": 294323, "would": 550029, "there": 279151, "when": 516119, "state": 369836, "its": 496552, "new": 594821, "what": 478066, "if": 481726, "all": 493721, "time": 258931, "can": 470029, "after": 735741, "also": 453542, "other": 464628, "out": 665415, "than": 415119, "so": 415052, "up": 430551, "president": 418244, "like": 237476, "first": 386975, "some": 181817, "report": 389964, "work": 400567, "into": 344247, "no": 344202, "just": 522740, "over": 585626, "them": 378258, "ation": 1527547, "two": 314702, "him": 348339, "could": 302771, "because": 293821, "do": 299871, "our": 295436, "even": 294997, "stat": 975272, "most": 299742, "includ": 281973, "clinton": 293044, "now": 294311, "how": 276031, "my": 278080, "last": 274965, "many": 271102, "american": 277729, "only": 267132, "make": 154318, "says": 155547, "where": 247723, "form": 354298, "want": 246289, "government": 146035, "those": 237145, "republican": 240396, "u.": 347487, "show": 245454, "while": 231499, "s.": 340266, "found": 236554, "lead": 236390, "may": 229197, "these": 112225, "us": 236553, "before": 230949, "right": 240548, "unit": 223927, "support": 232731, "back": 358367, "world": 242943, "re": 2279693, "national": 218811, "play": 227612, "'s": 203211, "told": 215587, "against": 215414, "any": 216029, "get": 230160, "group": 227975, "campaign": 232862, "being": 210543, "house": 114626, "think": 222425, "such": 206477, "during": 101072, "then": 204590, "did": 208941, "made": 100793, "percent": 214737, "don": 395949, "way": 235869, "mr.": 290194, "since": 96776, "know": 203864, "news": 106774, "need": 197522, "official": 199255, "part": 198500, "going": 191136, "week": 220075, "through": 189809, "country": 214263, "obama": 191498, "public": 192249, "between": 184844, "much": 189304, "very": 183631, "take": 110095, "look": 185011, "according": 90508, "member": 183374, "say": 390579, "police": 91884, "thing": 192748, "well": 195216, "move": 129021, "party": 188344, "ness": 149620, "white": 88748, "should": 173442, "day": 251405, "still": 171066, "point": 183276, "city": 181360, "me": 174990, "school": 181902, "election": 114982, "political": 168248, "month": 188905, "women": 176254, "million": 102782, "case": 90396, "help": 170346, "come": 112193, "your": 163579, "under": 413960, "down": 259301, "both": 160321, "donald": 158605, "here": 102586, "attack": 172628, "long": 162163, "court": 167191, "develop": 160529, "see": 170200, "three": 152050, "home": 84533, "team": 158647, "start": 154221, "company": 153542, "follow": 151548, "good": 152998, "around": 148216, "law": 177247, "another": 145057, "own": 165252, "used": 136986, "off": 537418, "same": 69655, "called": 67372, "north": 135699, "numb": 138876, "question": 109286, "post": 212488, "recent": 133269, "m": 156521, "system": 144220, "york": 136531, "go": 135030, "life": 149912, "game": 70878, "america": 142509, "university": 132061, "office": 142481, "record": 134061, "talk": 129040, "family": 134408, "plan": 143324, "washington": 130478, "media": 133181, "administration": 69920, "head": 131777, "department": 71107, "vote": 68557, "won": 125567, "releas": 126313, "ve": 123399, "never": 119621, "use": 131413, "order": 126332, "open": 125013, "general": 121359, "live": 64526, "seem": 117675, "really": 58105, "every": 114939, "federal": 114471, "security": 120914, "too": 131378, "why": 116672, "might": 114118, "creat": 116044, "health": 117702, "whether": 112442, "increas": 113967, "second": 114363, "place": 62921, "turn": 113336, "area": 120896, "known": 111935, "name": 60198, "policy": 119978, "student": 115053, "man": 464331, "agree": 92206, "power": 120485, "next": 110050, "happen": 123946, "expect": 111596, "later": 113471, "black": 110910, "bill": 154607, "among": 105107, "serv": 265215, "without": 104551, "business": 61585, "war": 124214, "something": 107656, "claim": 169728, "great": 107549, "south": 106111, "does": 53470, "market": 114171, "end": 198929, "best": 104770, "days": 56438, "interest": 110718, "presidential": 101336, "didn": 100822, "research": 104658, "it.": 100574, "though": 102759, "high": 114678, "deal": 116132, "call": 189549, "clear": 103747, "problem": 113231, "democrat": 104513, "each": 99200, "democratic": 98367, "left": 103115, "hillary": 100129, "different": 104218, "big": 99462, "few": 97824, "children": 107256, "asked": 50637, "lot": 122285, "book": 104207, "mean": 108503, "manag": 116098, "twitter": 121544, "took": 96066, "program": 108357, "officer": 101902, "center": 101860, "several": 94452, "allow": 95188, "saying": 48130, "result": 100615, "fact": 171166, "korea": 97513, "came": 46889, "change": 52384, "put": 98226, "four": 94375, "establish": 97664, "current": 92532, "remain": 93840, "until": 91320, "little": 92311, "appear": 91960, "far": 101235, "less": 154978, "event": 99951, "night": 104539, "consider": 89038, "director": 92937, "got": 91124, "treat": 160148, "past": 96586, "early": 45142, "local": 89604, "often": 89680, "issu": 134866, "season": 97090, "receiv": 89396, "men": 98230, "international": 88297, "social": 87774, "history": 98517, "invest": 91567, "money": 96617, "set": 93788, "read": 102542, "least": 87224, "d": 106938, "better": 46652, "again": 103698, "large": 86834, "voters": 47293, "care": 47347, "nation": 64765, "associat": 88258, "death": 93986, "charg": 91930, "announc": 94438, "wednesday": 97684, "direct": 89895, "military": 86936, "operat": 90148, "line": 48747, "final": 86859, "information": 90601, "china": 89776, "story": 93476, "conservative": 87259, "decision": 91749, "offer": 71418, "likely": 42097, "companies": 87141, "russia": 91023, "major": 82768, "give": 81982, "concern": 87580, "film": 85116, "become": 89561, "away": 93288, "find": 90524, "friend": 88975, "already": 82050, "chang": 140339, "actual": 81557, "foreign": 80929, "investigation": 52515, "yet": 86109, "committee": 46031, "making": 41212, "march": 85866, "process": 91210, "sign": 136695, "justice": 46902, "tuesday": 91382, "doesn": 79753, "important": 83024, "executive": 81227, "kind": 82416, "today": 90475, "fund": 84806, "video": 83203, "billion": 45658, "view": 90771, "human": 146391, "protect": 81687, "term": 126411, "suggest": 79772, "top": 81441, "wrote": 92189, "real": 139139, "person": 84892, "forc": 161260, "held": 78042, "word": 82771, "caus": 107394, "interview": 85047, "publish": 78129, "friday": 87460, "press": 47450, "bank": 82271, "matter": 54094, "once": 77857, "russian": 77232, "hard": 85003, "economic": 76352, "john": 76271, "involv": 83515, "feel": 85651, "comment": 70189, "action": 57592, "five": 75995, "meeting": 47289, "idea": 81095, "chief": 75752, "went": 74806, "keep": 82476, "effort": 79078, "young": 75739, "particular": 74673, "however": 75578, "side": 42896, "across": 73352, "reason": 79645, "rais": 74276, "having": 36456, "cnn": 80740, "countries": 80716, "street": 79604, "return": 77040, "added": 45156, "senate": 77029, "requir": 76996, "close": 45092, "face": 39268, "small": 72847, "always": 35838, "email": 77941, "service": 38646, "list": 76712, "level": 78094, "seen": 73239, "control": 77038, "hand": 80173, "based": 35401, "community": 78042, "college": 74391, "project": 76978, "act": 309077, "park": 74327, "hour": 78190, "describ": 70597, "organization": 75798, "believe": 35551, "ll": 71896, "led": 75136, "continu": 103765, "focus": 70259, "series": 35854, "woman": 73333, "given": 69351, "candidate": 58830, "fight": 88710, "enough": 74453, "rule": 37781, "doing": 71752, "district": 71975, "thought": 71114, "thursday": 77747, "rate": 36572, "tell": 80693, "secretary": 69480, "role": 42038, "ago": 84430, "congress": 74610, "monday": 77132, "race": 39112, "tax": 82486, "along": 68978, "building": 44234, "trying": 33538, "future": 76254, "produc": 68602, "within": 66683, "issue": 37399, "water": 75093, "position": 48625, "minister": 68036, "began": 68137, "provid": 87465, "ever": 70310, "job": 103929, "let": 70686, "win": 86266, "watch": 69890, "previous": 64630, "cost": 72432, "data": 69284, "sanders": 33506, "became": 63740, "using": 63575, "legal": 64638, "run": 76711, "private": 64108, "certain": 63486, "able": 341757, "himself": 69781, "test": 120212, "conference": 68442, "financial": 62667, "earlier": 65462, "must": 62526, "trade": 32567, "reach": 63571, "represent": 63340, "design": 61833, "west": 65731, "drug": 65399, "love": 33500, "together": 68446, "cruz": 63601, "explain": 66317, "done": 33812, "instead": 62335, "free": 33903, "almost": 59754, "union": 65591, "decid": 60161, "course": 32039, "example": 62552, "speak": 76165, "immigration": 31656, "cover": 60584, "taking": 29579, "muslim": 62115, "killed": 62085, "possible": 64750, "strong": 60135, "hope": 30093, "due": 58765, "taken": 58960, "hold": 71867, "getting": 28647, "facebook": 63593, "global": 57838, "total": 58118, "education": 30882, "stop": 60841, "sunday": 64956, "nominee": 37839, "learn": 59755, "short": 59080, "speech": 63302, "border": 63440, "train": 60782, "industry": 62610, "east": 61031, "late": 31177, "intelligence": 58312, "behind": 58883, "food": 60567, "coach": 57371, "target": 61020, "potential": 56878, "crime": 64502, "politics": 33916, "pay": 76862, "account": 61445, "toward": 55969, "fail": 59377, "someone": 56180, "personal": 57344, "nearly": 27670, "whose": 27664, "old": 60171, "rather": 55283, "individual": 57426, "kim": 56737, "visit": 57340, "outside": 56833, "land": 66742, "although": 54882, "evidence": 29036, "attempt": 55927, "shoot": 60722, "wall": 61840, "decade": 65140, "six": 55740, "california": 58957, "air": 68171, "special": 55706, "similar": 55493, "poll": 66863, "music": 57261, "original": 54565, "mark": 57288, "lost": 56617, "parent": 57621, "argu": 55271, "agency": 57917, "featur": 54585, "push": 54157, "star": 59090, "confirm": 56026, "nothing": 28658, "common": 55112, "force": 28943, "father": 56460, "field": 62010, "county": 54938, "attorney": 54354, "workers": 28955, "moment": 59090, "de": 980526, "accus": 53846, "january": 56325, "room": 59982, "isn": 52569, "staff": 56819, "mother": 56019, "gop": 53795, "promis": 55394, "senior": 52302, "full": 52783, "believ": 88798, "debate": 29339, "morning": 29956, "walk": 53843, "shar": 75897, "anything": 55852, "third": 52636, "risk": 56425, "half": 53416, "network": 55585, "continue": 26425, "near": 79457, "response": 55069, "site": 28289, "june": 27053, "shot": 55773, "jobs": 28975, "european": 50723, "effect": 55427, "present": 52744, "servic": 93434, "town": 55880, "senator": 51969, "despite": 50017, "serious": 54157, "limit": 53187, "am": 364092, "warn": 52378, "syria": 58042, "especially": 24863, "stay": 51737, "relat": 64636, "threat": 54759, "answer": 54777, "central": 49967, "join": 83041, "saturday": 55525, "judge": 25768, "respond": 53229, "defense": 26173, "coming": 25697, "study": 55194, "bad": 57296, "product": 67906, "breitbart": 53488, "fire": 28448, "apart": 54150, "single": 24573, "host": 49326, "july": 51296, "review": 51349, "tweet": 53268, "further": 50314, "texas": 53359, "fbi": 49685, "arrest": 51786, "economy": 55045, "november": 53700, "region": 32061, "travel": 52121, "april": 50056, "award": 49730, "protest": 62182, "named": 23785, "island": 50219, "sure": 28169, "launch": 48434, "step": 92570, "islamic": 46729, "league": 48727, "running": 48232, "express": 47983, "document": 50483, "themselves": 53075, "leave": 24916, "demand": 48975, "entire": 47688, "wasn": 46140, "detail": 49499, "song": 49101, "either": 51188, "citizen": 50863, "relationship": 49675, "medical": 45980, "victim": 49794, "board": 51369, "governor": 47364, "bring": 52799, "saw": 46652, "declin": 47861, "council": 47641, "middle": 46625, "son": 62233, "sexual": 45769, "europe": 25863, "church": 48707, "writ": 64794, "british": 45301, "girl": 49109, "professor": 45716, "clos": 77102, "ground": 51577, "plac": 174990, "probably": 44940, "violence": 51561, "fear": 47110, "everything": 47632, "everyone": 46515, "car": 117081, "supreme": 44185, "advis": 47141, "experience": 24458, "alleg": 56318, "benefit": 47963, "stand": 154619, "significant": 45099, "korean": 44164, "hit": 50669, "technology": 46748, "immediate": 46009, "fox": 45687, "key": 47801, "sense": 23742, "quick": 47085, "body": 47084, "situation": 27910, "front": 45692, "child": 47022, "connect": 45160, "majority": 44740, "m.": 47207, "condition": 38223, "david": 43194, "true": 24505, "primary": 46432, "criminal": 44250, "civil": 42833, "seek": 44658, "immigrant": 46704, "light": 47021, "career": 47354, "break": 45850, "hospital": 46955, "request": 44640, "understand": 51878, "enter": 43039, "nuclear": 42290, "try": 77563, "note": 23058, "living": 21656, "energy": 44240, "mexico": 46703, "letter": 44421, "itself": 48728, "illegal": 44998, "approach": 45131, "firm": 46400, "pick": 44292, "character": 45125, "share": 22323, "commission": 44103, "refugee": 37374, "period": 46112, "replac": 47917, "chairman": 42579, "appoint": 44229, "ryan": 42831, "february": 44036, "prevent": 42420, "age": 221802, "complete": 32048, "sport": 45188, "popular": 42192, "club": 44108, "attention": 44958, "sometimes": 20731, "isis": 22979, "bush": 44261, "provide": 20632, "model": 43399, "authorities": 43422, "prepar": 41974, "society": 45525, "elect": 122513, "gave": 40508, "gun": 54055, "fall": 84713, "standard": 43939, "expert": 41685, "defend": 40967, "died": 43913, "september": 42603, "conduct": 41519, "london": 42919, "online": 43813, "whole": 41631, "difficult": 42082, "track": 42622, "lawyer": 41795, "main": 112517, "science": 46109, "access": 46326, "..": 40712, "reduc": 39943, "road": 43626, "capital": 42672, "resident": 41863, "perhaps": 39662, "families": 22090, "growth": 43608, "anyone": 41108, "various": 39273, "wrong": 47764, "price": 20978, "florida": 42938, "usual": 39941, "candidat": 59016, "wife": 41187, "simply": 39131, "culture": 21736, "movie": 42237, "iran": 42493, "block": 40692, "policies": 43995, "terrorist": 41584, "choice": 44910, "goal": 43020, "exist": 42337, "population": 24802, "december": 41440, "bomb": 42190, "commit": 40820, "representative": 39860, "sound": 40517, "sent": 91094, "gain": 40757, "reform": 42455, "surpris": 41532, "reveal": 39740, "paul": 39101, "leav": 64088, "ways": 21453, "message": 20642, "chinese": 38507, "inside": 39935, "meet": 71567, "repeat": 38678, "seven": 38383, "declar": 39257, "generat": 41168, "james": 19105, "session": 34042, "space": 21010, "soon": 41707, "french": 38082, "photo": 90463, "stories": 40102, "george": 19164, "spent": 37891, "brief": 39976, "collect": 39154, "tried": 18876, "michael": 37722, "base": 23147, "performance": 40350, "comey": 38854, "daily": 19194, "suspect": 38853, "latest": 37314, "higher": 38670, "weapon": 42545, "born": 39102, "western": 37083, "largest": 37149, "amount": 37565, "promot": 37390, "century": 40840, "wait": 38872, "partner": 39503, "contribut": 37626, "lee": 37960, "carolina": 39830, "cut": 48763, "october": 38883, "lower": 37468, "a.": 36459, "regulat": 40237, "climate": 37162, "felt": 36667, "ms.": 54103, "teach": 42405, "per": 483683, "appeal": 39050, "oil": 37958, "determin": 35479, "biggest": 36017, "contain": 36679, "budget": 38804, "forward": 40982, "insurance": 38590, "else": 21328, "album": 36907, "convention": 22626, "written": 36676, "liberal": 37298, "mind": 41818, "additional": 35658, "eight": 36363, "class": 25867, "daughter": 38441, "met": 42046, "prime": 20202, "check": 38685, "tv": 36730, "perform": 36774, "conflict": 39011, "cannot": 35622, "independent": 36749, "page": 20014, "san": 38971, "thousands": 17936, "labor": 63088, "art": 515529, "heart": 39514, "struggl": 36782, "finish": 36589, "affect": 36588, "enforcement": 20216, "incident": 39432, "minutes": 19392, "lack": 35718, "rise": 20797, "phone": 19303, "consum": 37195, "heard": 36425, "safety": 38057, "freedom": 37976, "settl": 42729, "conversation": 38658, "advanc": 37426, "participat": 35931, "rubio": 36214, "remember": 35996, "hearing": 22640, "hous": 148280, "author": 35477, "type": 17989, "prison": 39091, "iraq": 38852, "subject": 36379, "patient": 36995, "sen.": 34318, "dollar": 37551, "crisis": 40404, "attend": 35606, "king": 36505, "built": 35502, "count": 57668, "assault": 37539, "improve": 24716, "hundred": 34466, "employees": 18502, "expand": 34753, "impact": 36288, "vehicle": 37219, "opponent": 36507, "crowd": 38204, "murder": 37361, "syrian": 33974, "brought": 33952, "seat": 37429, "scene": 23563, "compar": 33924, "exact": 34447, "southern": 33799, "maybe": 34392, "ban": 40596, "august": 36067, "article": 17529, "laws": 19208, "effective": 36107, "writing": 18616, "victory": 37880, "kids": 18458, "website": 38307, "stock": 35817, "summer": 37129, "initial": 33514, "vice": 19691, "locat": 40694, "brother": 35203, "accept": 34163, "traditional": 33363, "rest": 35336, "television": 18145, "plant": 35378, "chance": 17549, "source": 17453, "oppos": 16588, "division": 20354, "challeng": 48140, "red": 37144, "doctor": 34290, "manage": 17935, "violat": 34169, "growing": 16709, "build": 60656, "institute": 17210, "estimat": 33617, "user": 34499, "institut": 52400, "suffer": 33887, "version": 19479, "paid": 33384, "river": 20179, "credit": 33820, "link": 33342, "france": 18140, "paper": 35621, "opposition": 16957, "language": 37746, "low": 38195, "sales": 17461, "calling": 15970, "earn": 33983, "religious": 32221, "trial": 35724, "william": 32621, "ask": 101136, "prosecutor": 33088, "ahead": 34642, "natural": 32381, "knew": 32419, "spending": 16992, "britain": 33376, "c.": 46984, "nomination": 21153, "politician": 34192, "internet": 34622, "relative": 32314, "cities": 34703, "whom": 31559, "agent": 33724, "production": 18278, "stage": 17882, "deliver": 32321, "select": 32253, "pric": 55583, "football": 32407, "communicat": 35209, "christian": 32950, "female": 31902, "average": 16320, "engag": 35334, "willing": 18749, "search": 32354, "putin": 33529, "regard": 31332, "avoid": 31316, "thank": 31211, "refus": 15663, "noted": 16197, "throughout": 30947, "sourc": 50620, "survey": 32039, "voting": 16037, "moved": 15398, "match": 32888, "begin": 31938, "goes": 15793, "beyond": 31691, "spokesman": 31277, "coverage": 34459, "disease": 17354, "sort": 30982, "driv": 39912, "available": 32506, "combin": 31429, "unlike": 22653, "ministry": 30720, "mayor": 30888, "bit": 35794, "germany": 32357, "successful": 31461, "dead": 39818, "investigat": 70453, "address": 40427, "deep": 39180, "opinion": 20879, "radio": 32907, "green": 33080, "customer": 32266, "remov": 30763, "german": 30452, "o": 59330, "measur": 42302, "secret": 31522, "reality": 32896, "negotiat": 31558, "material": 32316, "husband": 31349, "army": 30634, "command": 31129, "pressure": 15520, "arriv": 31339, "schedul": 30856, "grant": 31235, "japan": 31024, "regular": 29808, "trust": 31461, "obamacare": 33268, "pretty": 29252, "respect": 30994, "introduc": 29121, "spoke": 29349, "activist": 30465, "audience": 32561, "poor": 32685, "mention": 23339, "artist": 30280, "barack": 28818, "round": 30965, "propos": 29021, "passed": 15069, "robert": 28916, "leadership": 31494, "sex": 73010, "speaking": 14505, "israel": 31789, "listen": 30326, "investor": 30234, "threaten": 29259, "hack": 31856, "scor": 30003, "apple": 30162, "above": 29848, "weekend": 32535, "eastern": 29901, "typical": 28482, "fair": 35230, "yes": 32551, "lawmaker": 29154, "compet": 28946, "professional": 29276, "planned": 28879, "owner": 21915, "worth": 29996, "northern": 28015, "me.": 27996, "buy": 34706, "title": 14619, "active": 18722, "gets": 14160, "extreme": 28409, "hotel": 30194, "parties": 15323, "reflect": 28218, "peace": 30468, "achieve": 21901, "couple": 14139, "annual": 28334, "critic": 28947, "ended": 14823, "mostly": 13749, "quite": 13743, "opportunity": 29544, "fighting": 14379, "scientist": 28494, "hear": 44352, "endors": 19792, "holding": 16928, "argument": 29671, "presidency": 34529, "giving": 13873, "safe": 17655, "maintain": 27579, "modern": 27503, "band": 29933, "correct": 30791, "winning": 14362, "organiz": 28092, "abortion": 18518, "figure": 14222, "competition": 29330, "journalist": 28890, "brand": 29957, "favor": 29108, "huge": 14912, "province": 28245, "apparent": 27370, "celebrat": 28364, "analyst": 27939, "adding": 13438, "date": 15095, "ability": 29041, "alone": 16356, "rock": 29438, "spread": 27729, "success": 32140, "turkey": 29186, "shift": 28230, "encourag": 27826, "actor": 27937, "beginning": 28272, "killing": 17238, "congressional": 26531, "ultimate": 26527, "dozen": 26680, "content": 28841, "chicago": 28843, "recogniz": 27150, "indicat": 26813, "magazine": 16227, "aware": 27220, "degree": 28644, "lawsuit": 28826, "gone": 14593, "god": 30944, "easy": 29029, "draw": 27431, "studies": 27687, "sea": 30562, "championship": 27273, "hall": 29340, "contact": 27280, "lose": 16020, "olympic": 27814, "eventually": 13100, "seoul": 26659, "broadcast": 27034, "option": 22934, "feeling": 18357, "farm": 28121, "d.": 38885, "animal": 27998, "affair": 28851, "p.": 39046, "specific": 26753, "episode": 27557, "defeat": 27691, "mike": 12908, "flow": 27968, "agreed": 13585, "aren": 26135, "cast": 28361, "react": 27415, "below": 27830, "johnson": 26852, "door": 29937, "flight": 27989, "wouldn": 25730, "valu": 71476, "multiple": 25758, "j.": 38560, "los": 60261, "voted": 12951, "finding": 18655, "sing": 27611, "airport": 28096, "battle": 13702, "strategy": 28372, "criticiz": 25663, "relations": 14026, "retir": 30988, "brown": 27442, "obvious": 26416, "camp": 28725, "punish": 28040, "predict": 26501, "powerful": 26165, "reuters": 14720, "ceo": 26745, "species": 13110, "proposal": 27466, "floor": 28981, "emerg": 26644, "pass": 96591, "cultural": 25309, "comput": 28113, "thinking": 13477, "legislation": 13945, "device": 27732, "english": 26421, "platform": 28076, "handl": 25841, "guy": 35955, "measure": 15676, "income": 28651, "coast": 27067, "moving": 12835, "missile": 26143, "loss": 13841, "status": 27383, "communities": 28636, "influence": 13199, "canada": 26638, "environment": 16831, "hill": 28718, "physical": 25231, "famous": 25348, "ones": 14670, "critical": 25572, "paris": 13328, "miles": 12753, "assembly": 25360, "quarter": 27712, "pence": 25845, "fellow": 24917, "virginia": 26953, "normal": 26604, "agencies": 26940, "send": 30589, "truth": 28252, "value": 13421, "blue": 13246, "contract": 26227, "editor": 25296, "transit": 26788, "paint": 25407, "com": 1105343, "journal": 25918, "trip": 27140, "dangerous": 26837, "gather": 25132, "couldn": 24230, "range": 13119, "fourth": 24600, "experienc": 49980, "addition": 24296, "reject": 25146, "terrorism": 29272, "realiz": 24746, "rally": 14148, "separate": 14230, "discussion": 17785, "fell": 25254, "card": 27463, "suppos": 14178, "standing": 12902, "transport": 24517, "tens": 34647, "port": 69107, "fine": 13840, "construction": 12519, "challenge": 12887, "ruling": 13612, "delegat": 29346, "asking": 11819, "recall": 27688, "google": 12341, "la": 29532, "overall": 24491, "engineer": 24563, "voice": 12775, "mass": 14893, "champion": 17171, "domestic": 23597, "cars": 12919, "businesses": 25887, "except": 24571, "criticism": 24886, "authority": 25242, "mission": 15158, "african": 23549, "intend": 23734, "fans": 12568, "fast": 26200, "wage": 12710, "ship": 183221, "complex": 25347, "newspaper": 25366, "behavior": 27097, "ran": 25295, "editing": 11554, "practice": 12740, "acknowledg": 24004, "tough": 24318, "allies": 12735, "grow": 41030, "ohio": 25092, "responsible": 23849, "telling": 11876, "assess": 20771, "observ": 24557, "restaurant": 24825, "piece": 12564, "upon": 23443, "discover": 23357, "employ": 38293, "rank": 24051, "captur": 23523, "saudi": 22845, "screen": 25593, "spend": 39842, "witness": 19774, "contest": 25090, "india": 23841, "essential": 22967, "color": 25228, "angeles": 24515, "rose": 12846, "enjoy": 22931, "appearance": 23997, "rough": 22866, "native": 22491, "village": 23235, "figur": 38093, "male": 13365, "veteran": 23349, "blood": 24706, "meanwhile": 22039, "worse": 26775, "kept": 22163, "via": 22483, "tour": 23687, "gender": 23542, "recommend": 22981, "trad": 55630, "simple": 23655, "positive": 23188, "adult": 23497, "amendment": 14403, "destroy": 23227, "taxes": 12505, "happy": 23608, "filed": 11154, "nature": 11852, "eu": 23739, "whatever": 22571, "bernie": 11131, "birth": 23498, "perfect": 23457, "demonstrat": 22313, "gas": 24426, "exchange": 11406, "joint": 22225, "failure": 24057, "flynn": 23002, "ready": 22908, "historical": 21809, "repeal": 22676, "deputy": 21831, "channel": 23523, "cell": 24122, "factor": 23361, "australia": 22788, "insist": 22207, "mexican": 22139, "richard": 21724, "doubt": 22984, "wonder": 22132, "dream": 24310, "aide": 11352, "marriage": 24167, "shock": 23642, "nine": 11023, "dark": 23374, "highly": 10619, "colleague": 22612, "ted": 22638, "neighborhood": 24227, "imag": 32474, "fish": 23778, "meant": 21648, "up.": 21117, "sold": 22191, "cancer": 24234, "ice": 212479, "emergency": 21911, "constitution": 12307, "hate": 11201, "extend": 21096, "basic": 21281, "highest": 21311, "leak": 22608, "dr.": 31570, "resourc": 24517, "pledg": 21641, "guard": 23108, "civilian": 22809, "property": 23000, "inspir": 21731, "divid": 22054, "massive": 21033, "chris": 21324, "indeed": 21560, "signal": 21519, "solution": 16042, "n.": 31014, "necessary": 23105, "winner": 22339, "republic": 22230, "estate": 11430, "sector": 22982, "museum": 21831, "display": 21492, "sell": 29517, "racial": 20936, "false": 22892, "damage": 11265, "identity": 24006, "environmental": 20613, "n": 43577, "tend": 33293, "approv": 21427, "location": 15633, "honor": 22149, "afternoon": 23838, "agenda": 25176, "conclud": 22329, "frequent": 20979, "scott": 21315, "brain": 23101, "store": 11839, "clean": 22158, "analysis": 21866, "allegations": 11104, "england": 21547, "identified": 21203, "slow": 25093, "distribut": 20806, "fired": 11134, "camera": 22479, "ties": 10945, "parliament": 21717, "trail": 22830, "path": 37756, "function": 21521, "mountain": 21364, "defin": 20477, "gay": 22931, "rival": 21966, "greater": 20313, "worst": 20947, "pic.": 19965, "jersey": 21709, "reading": 10857, "carry": 26785, "picture": 10927, "uk": 22800, "donat": 21257, "seeing": 9942, "implement": 20856, "principle": 10806, "prais": 20344, "chart": 21126, "deploy": 20685, "corrupt": 21787, "sanctions": 10719, "photograph": 20654, "era": 24454, "progressive": 20232, "bear": 21241, "larger": 20014, "soldier": 20986, "democracy": 23493, "trend": 21572, "kill": 34658, "tom": 36807, "meaning": 10731, "save": 9826, "drop": 20799, "iowa": 21541, "register": 20407, "earth": 23162, "africa": 21837, "smith": 21050, "us.": 19590, "becoming": 9776, "prosecut": 21613, "denied": 20352, "please": 10028, "absolute": 17763, "older": 20380, "image": 10485, "equal": 20280, "complaint": 21281, "lived": 10011, "cash": 21306, "responsibility": 21153, "debt": 22057, "object": 20978, "rep.": 19214, "fully": 9610, "sister": 20363, "size": 10160, "heat": 20425, "revenue": 21036, "committed": 9817, "difference": 27154, "feet": 21374, "alternative": 20523, "carried": 9555, "adopt": 19753, "spring": 12926, "protesters": 10330, "migrant": 20245, "strik": 14978, "nor": 21228, "profit": 21389, "herself": 21458, "giant": 19795, "invit": 19992, "armed": 9758, "suit": 22846, "burn": 21078, "judg": 44935, "familiar": 19481, "wave": 10426, "novel": 19789, "touch": 20011, "resign": 20946, "no.": 18877, "violent": 19471, "wound": 21042, "boy": 27893, "cup": 21180, "remarks": 10348, "jones": 9940, "drive": 21677, "corporate": 18690, "weak": 20945, "indian": 18931, "digital": 18805, "chair": 19947, "mental": 19165, "haven": 19114, "none": 9809, "scandal": 21555, "ball": 22993, "valley": 19738, "neighbor": 20155, "updat": 25555, "method": 19584, "putting": 9202, "japanese": 18846, "moon": 19885, "hurt": 21593, "depend": 18582, "buzzfeed": 18925, "branch": 19489, "campus": 20716, "regime": 20622, "widely": 9156, "eyes": 10475, "faith": 20833, "radical": 18867, "atlantic": 19065, "super": 83754, "attract": 18628, "activities": 20381, "pennsylvania": 19983, "gold": 20511, "table": 11378, "abuse": 10273, "possibility": 19182, "asset": 19928, "driving": 9772, "commercial": 18816, "obtain": 18457, "theory": 19258, "text": 19176, "fuel": 19161, "background": 20077, "remind": 18172, "broad": 19316, "pain": 20769, "w.": 27172, "square": 10387, "religion": 20796, "coalition": 19460, "infrastructure": 19597, "electoral": 18004, "planning": 9310, "marine": 11120, "task": 19380, "beach": 19861, "grew": 18231, "negative": 18792, "ignor": 19306, "festival": 18875, "tool": 19672, "recruit": 18366, "michigan": 19372, "caught": 18191, "rich": 20442, "core": 9842, "losing": 9104, "martin": 18601, "pursu": 18253, "sudden": 17909, "stopped": 18717, "ambassador": 18735, "grand": 20306, "surviv": 19930, "thomas": 9100, "complet": 29004, "internal": 17805, "section": 11229, "myself": 20039, "zone": 10034, "facing": 8937, "assum": 17779, "peter": 17926, "corporation": 13205, "wind": 19285, "jeff": 17634, "classified": 18271, "passenger": 18395, "tower": 19360, "stadium": 18544, "strike": 24044, "baby": 19195, "payment": 15377, "examin": 18364, "runs": 8871, "chemical": 17819, "activity": 19883, "style": 9531, "wish": 18140, "delay": 18338, "injur": 19660, "kelly": 9135, "ensure": 8606, "bannon": 18276, "quot": 18176, "ii": 18035, "tech": 19033, "basis": 9650, "aid": 33978, "progress": 21311, "jump": 17696, "constitutional": 17497, "cook": 18725, "execut": 18948, "hasn": 17197, "belief": 19005, "write": 19886, "knowledge": 18185, "deport": 19861, "shown": 17281, "al": 1838163, "jail": 19618, "do.": 16981, "sentenc": 25702, "steve": 17151, "advocat": 21695, "label": 17833, "caucus": 19082, "messag": 38998, "presence": 17900, "everybody": 18195, "stress": 17867, "dropped": 17486, "beat": 21644, "hollywood": 17701, "explor": 17344, "discuss": 27514, "storm": 18989, "application": 17905, "jewish": 17176, "loan": 18229, "specifically": 17073, "settle": 12114, "sought": 16977, "window": 19194, "impos": 17044, "broke": 8799, "terror": 18179, "fake": 8667, "tournament": 17654, "minority": 17259, "rising": 8577, "code": 9536, "spot": 18933, "warm": 18785, "mrs.": 16573, "flag": 18957, "islam": 20198, "regional": 16760, "legislative": 16585, "quality": 17591, "joe": 16954, "ads": 24745, "gov.": 16436, "prior": 16983, "academy": 16972, "prompt": 16703, "announce": 10261, "uber": 17563, "stuff": 20329, "stor": 29224, "prominent": 16489, "studio": 17113, "cold": 17509, "throw": 16699, "unique": 16898, "le": 35437, "racist": 18231, "compil": 16260, "controversy": 17993, "troops": 8697, "acting": 8262, "elite": 17797, "https": 8085, "summit": 16731, "paying": 8083, "deeply": 8075, "complicat": 18193, "contrast": 16299, "kingdom": 17199, "purpose": 9394, "militant": 17341, "convinc": 16565, "install": 16620, "traffic": 16944, "fed": 17736, "cuts": 8793, "formal": 16369, "rating": 13652, "aircraft": 17078, "draft": 17360, "amid": 16031, "controversial": 16564, "understanding": 8442, "voter": 55441, "hot": 17507, "cooperat": 18811, "plane": 8944, "crash": 17768, "neither": 16103, "root": 17144, "francisco": 17090, "tree": 13261, "faced": 8125, "married": 17009, "topic": 17395, "belong": 16524, "outcome": 18436, "asia": 17913, "occurred": 17327, "suicide": 17314, "sitting": 8067, "practic": 30521, "wild": 19440, "lock": 17812, "reagan": 17206, "pray": 17322, "element": 13714, "iraqi": 15800, "frank": 16845, "zika": 16841, "truck": 17199, "p": 40617, "heavy": 15965, "industrial": 15866, "keeping": 8082, "setting": 9943, "pitch": 16925, "nato": 16491, "monitor": 16217, "turkish": 15678, "smart": 16716, "spic": 23006, "easily": 16524, "npr": 17077, "kasich": 16479, "ben": 18974, "variety": 16043, "israeli": 15674, "afghanistan": 18116, "on.": 15507, "disagree": 12190, "software": 16193, "investigators": 8191, "andrew": 15615, "proper": 16232, "imagine": 8073, "t.": 18367, "choose": 16999, "approval": 17024, "twice": 16587, "advantage": 8620, "thus": 7883, "nearby": 16626, "accident": 17279, "nominat": 32642, "vision": 9108, "wearing": 7671, "add": 81338, "lake": 9563, "referred": 15341, "uses": 8657, "aggressive": 15843, "rebel": 16157, "electronic": 15537, "unusual": 15988, "trigger": 15715, "cloth": 17236, "client": 16904, "georgia": 16393, "oh": 16972, "otherwise": 16861, "worried": 15901, "eliminat": 15924, "ticket": 17327, "r": 30558, "youth": 16055, "panel": 15984, "corp": 58735, "moscow": 16738, "canadian": 15295, "wide": 17827, "dismiss": 15764, "becom": 17502, "hunt": 16598, "nbc": 16053, "ad": 385030, "fashion": 16419, "wisconsin": 16458, "missing": 8183, "brazil": 16655, "tradition": 16444, "bowl": 15969, "fifth": 15321, "bond": 16228, "indict": 16575, "ballot": 17291, "instance": 17638, "damag": 27358, "pair": 20583, "boost": 15393, "urban": 15554, "confront": 15614, "airline": 15507, "improv": 26956, "guns": 8588, "consistent": 15157, "brexit": 16253, "moral": 15941, "st.": 22252, "catholic": 15247, "speed": 9885, "u.s.": 14865, "slight": 15200, "weight": 17106, "romney": 15627, "lift": 15743, "folk": 16345, "constant": 15215, "revolution": 16730, "medicine": 16458, "australian": 14813, "forest": 15558, "numerous": 14720, "territory": 16914, "stream": 15430, "inc": 20133, "sharp": 15064, "danger": 10062, "impossible": 16127, "ten": 46767, "assistant": 15014, "refer": 14797, "accomplish": 16480, "cabinet": 15589, "straight": 15215, "historic": 14834, "secure": 7878, "counsel": 15661, "prince": 16845, "retail": 15156, "structure": 7832, "succeed": 16237, "beautiful": 15631, "highlight": 14789, "selling": 7377, "stephen": 14566, "rang": 28074, "guys": 7886, "corn": 16757, "referring": 7228, "younger": 14834, "abandon": 14971, "owned": 7473, "fundamental": 14578, "rare": 12232, "strength": 15951, "affordable": 14772, "bay": 16864, "interpret": 15549, "bigger": 14885, "stood": 14627, "royal": 14738, "item": 15379, "navy": 14734, "smaller": 14659, "rapid": 14931, "pulled": 7149, "unless": 14303, "nobody": 14554, "bar": 112384, "arizona": 15268, "occur": 15242, "employment": 8113, "expos": 7347, "alliance": 15362, "mainstream": 15048, "medicaid": 15304, "fun": 17036, "c": 38946, "b": 32730, "wins": 7721, "dinner": 15807, "skill": 17070, "fraud": 16311, "hampshire": 15762, "nice": 8233, "emotional": 14533, "outlet": 15479, "ongoing": 14836, "donor": 15521, "suspend": 14459, "liberty": 15078, "quiet": 15364, "facilities": 15177, "holiday": 15195, "greatest": 14085, "narrow": 14405, "prov": 21236, "asian": 14385, "anger": 15627, "in.": 13935, "un": 291816, "amazon": 16126, "indiana": 15028, "eye": 26426, "die": 19004, "laugh": 17351, "e.": 19016, "lies": 7691, "minimum": 14153, "rhetoric": 15507, "guest": 14772, "debut": 14270, "convict": 18064, "adjust": 14665, "boston": 14737, "finance": 7169, "catch": 14459, "mobile": 7437, "bureau": 14334, "flood": 14922, "charles": 6858, "supply": 15318, "narrative": 15169, "broken": 14747, "rape": 7415, "bringing": 6809, "ocean": 15245, "debat": 44368, "sentence": 7665, "discrimination": 7774, "drama": 14535, "admitted": 13943, "concept": 14898, "condemn": 13959, "assad": 14557, "disaster": 15924, "graduat": 18820, "arms": 7518, "possibly": 13610, "severe": 8576, "kick": 14094, "proceed": 15162, "virtual": 13539, "struck": 13915, "careful": 14308, "academic": 13882, "resolution": 8430, "initiative": 14948, "lady": 14330, "arts": 7021, "pool": 15061, "pattern": 14400, "guilty": 14455, "wake": 6873, "weather": 14632, "rural": 13352, "-": 47049, "premier": 13478, "joke": 7837, "b.": 20057, "visa": 14646, "hair": 15738, "favorite": 6888, "manufactur": 20765, "independence": 14359, "manufacturing": 6873, "household": 13926, "fewer": 13332, "adam": 14027, "vast": 14402, "prove": 6607, "technical": 13533, "acts": 7103, "iranian": 13488, "harm": 14534, "require": 12108, "planet": 15434, "aimed": 6595, "context": 14740, "winter": 14396, "file": 7193, "arabia": 14405, "onto": 13755, "export": 14017, "equipment": 7592, "expansion": 7613, "applied": 13424, "crew": 13964, "transgender": 13548, "exhibit": 13510, "unclear": 14702, "shut": 13472, "golf": 13640, "jackson": 13674, "consequences": 7869, "cross": 14081, "rush": 13853, "pack": 14484, "competitive": 13744, "italy": 7147, "inform": 13604, "weren": 13077, "chain": 14327, "christie": 6784, "truly": 6514, "easier": 13909, "pull": 23440, "complain": 13591, "loved": 6796, "reserv": 20968, "permanent": 13641, "palestinian": 13758, "shop": 14751, "baseball": 13591, "musical": 13600, "diplomatic": 13001, "queen": 13929, "somebody": 13217, "sun": 17766, "transform": 13425, "billionaire": 13579, "volunteer": 13605, "cited": 6450, "appropriate": 7879, "scientific": 13097, "cleveland": 14560, "plus": 18099, "bottom": 14130, "samsung": 12976, "tillerson": 13171, "stone": 8297, "mount": 13331, "gift": 13712, "coal": 13652, "healthy": 13619, "manhattan": 14495, "mast": 15751, "citing": 6376, "assign": 13526, "angry": 13837, "worry": 14957, "fresh": 13089, "ceremony": 13963, "carrying": 6347, "prize": 6839, "arrang": 15373, "miller": 6898, "dog": 19354, "virus": 7263, "bus": 16889, "bodies": 6969, "margin": 14415, "bid": 15480, "recover": 14140, "procedure": 14174, "govern": 234109, "proud": 13168, "arab": 13045, "van": 14945, "combat": 13226, "inauguration": 7547, "theater": 13928, "compos": 12853, "percentage": 12651, "italian": 12903, "temperature": 13312, "expensive": 13795, "bought": 12684, "confidence": 13546, "medal": 13319, "advice": 13825, "exit": 13252, "sean": 12991, "identify": 14510, "pound": 21867, "discussed": 6557, "cuba": 14149, "publication": 8779, "apply": 8432, "app": 23914, "gang": 14770, "honest": 13354, "trouble": 7374, "pacific": 13230, "titl": 27322, "jr.": 18560, "headquarters": 6680, "box": 19612, "blam": 18940, "cia": 13433, "voic": 25669, "overseas": 7091, "wing": 14392, "sale": 23947, "index": 12806, "poverty": 13960, "offensive": 13524, "jim": 13027, "shouldn": 12385, "translat": 12610, "capacity": 13331, "conclusion": 14045, "edge": 6920, "split": 12703, "eric": 12711, "bridge": 7663, "colorado": 13042, "aspect": 12474, "primarily": 12248, "facility": 13449, "double": 6523, "partnership": 13174, "dallas": 6621, "surrounding": 6828, "miss": 96161, "mainly": 6092, "heavily": 12343, "prospect": 13246, "scale": 7038, "volume": 12698, "beijing": 13236, "net": 15991, "boys": 6564, "cool": 13808, "guardian": 13759, "eat": 19222, "dominat": 12724, "entertainment": 6918, "kennedy": 12808, "ruled": 6043, "circuit": 13006, "minor": 12780, "bob": 12745, "stretch": 12750, "assert": 12627, "marco": 12260, "k.": 17665, "philadelphia": 13388, "dedicat": 12032, "wear": 20812, "spirit": 12856, "l": 31980, "print": 12878, "pictur": 23439, "pop": 97151, "blame": 6593, "athletes": 6303, "balance": 6430, "gap": 14742, "is.": 11846, "memory": 13324, "dealing": 7219, "drink": 17760, "racism": 13513, "urged": 5892, "bathroom": 13208, "encounter": 12707, "wood": 16740, "import": 12312, "daniel": 12107, "acquir": 11822, "blow": 12608, "purchas": 17162, "behalf": 12815, "roll": 19607, "economist": 12034, "separat": 22225, "aleppo": 13326, "comedy": 12363, "merg": 12103, "perspective": 13251, "fit": 26019, "homeland": 12238, "surveillance": 12453, "sleep": 15569, "sheriff": 11901, "basically": 11791, "sit": 43294, "interact": 12234, "employee": 30805, "premium": 12398, "chose": 5777, "broader": 11602, "machine": 6491, "gorsuch": 12192, "polling": 5998, "filled": 5879, "garden": 12348, "spokeswoman": 11828, "update": 5735, "diversity": 12567, "extra": 40358, "sees": 5717, "strengthen": 11588, "consult": 11761, "unable": 11434, "wars": 6345, "welfare": 11879, "cart": 12915, "i.": 11496, "drew": 11454, "trillion": 6419, "aside": 12126, "subsequent": 11389, "coordinat": 11539, "soviet": 11517, "alongside": 11386, "ring": 13373, "moderate": 6144, "route": 6104, "orlando": 12338, "troubl": 19595, "newly": 5703, "chamber": 12476, "personnel": 11995, "routine": 12081, "evaluat": 11748, "rain": 13070, "jury": 12038, "capitol": 11956, "tear": 12624, "cycle": 6881, "bias": 8735, "yourself": 12997, "ethics": 5974, "ap": 271635, "resistance": 12342, "vladimir": 11219, "grown": 11803, "memorial": 11738, "golden": 11352, "skin": 12864, "plenty": 11291, "et": 43121, "ending": 6073, "circumstances": 6471, "sending": 5577, "therefore": 11133, "metropolitan": 11164, "boat": 13517, "emphasiz": 11285, "columbia": 11633, "nfl": 11713, "apologiz": 12101, "nevada": 12069, "opposite": 12416, "mccain": 11499, "unfortunate": 11290, "motor": 11692, "exercise": 5931, "rio": 12150, "ancient": 11039, "edition": 6753, "weigh": 11027, "mistake": 16487, "el": 252894, "regardless": 11258, "classic": 11490, "depress": 12627, "crucial": 11294, "map": 14225, "jack": 11958, "welcome": 5879, "lesson": 11744, "falling": 5460, "opportunities": 11914, "restrict": 16429, "sat": 62885, "mosul": 12353, "necessarily": 11076, "prohibit": 11267, "importance": 11380, "elsewhere": 13726, "tim": 273108, "warren": 11245, "electric": 11164, "passing": 5651, "vulnerable": 11848, "transfer": 11378, "viewers": 5920, "seiz": 11115, "experiment": 11800, "insider": 13184, "abc": 12108, "peak": 11461, "hong": 11381, "strategic": 11016, "reserve": 5653, "provision": 8562, "blast": 11538, "alien": 11873, "cancel": 11399, "hispanic": 11548, "pilot": 11338, "heritage": 11737, "sick": 12327, "centre": 5600, "healthcare": 11872, "lots": 5384, "tank": 12119, "burden": 11535, "davis": 5758, "massachusetts": 5728, "empire": 11873, "shape": 5862, "athletic": 10884, "isolat": 11474, "testimony": 11816, "saving": 8811, "ends": 5839, "integrat": 11431, "surface": 6057, "error": 12604, "usa": 11945, "concentrat": 10941, "adds": 6423, "hoping": 5350, "brussels": 5885, "universities": 11605, "fill": 19169, "technique": 11423, "ukraine": 12395, "disclos": 11139, "desire": 5520, "tone": 6014, "echo": 10889, "f.": 16008, "hang": 11578, "crack": 11785, "concert": 12070, "stick": 13386, "mary": 11431, "christmas": 11377, "tourist": 11242, "entry": 11440, "exclusive": 10838, "literally": 5621, "gotten": 10696, "latino": 11189, "anthony": 10773, "filing": 7698, "rent": 11628, "insur": 11264, "comic": 10937, "abroad": 13226, "mom": 13334, "wealth": 11660, "intention": 7861, "scar": 12259, "terrible": 11379, "unprecedented": 11155, "definitely": 5313, "referendum": 11631, "brooklyn": 11640, "pen": 13287, "noting": 5224, "cuban": 10585, "iphone": 11237, "illinois": 11230, "harassment": 6488, "fan": 35881, "basketball": 10832, "roger": 10771, "switch": 10879, "judgment": 11908, "scholar": 10663, "stronger": 11089, "knowing": 6029, "drawn": 10742, "spanish": 11279, "ford": 14606, "avenue": 11249, "widespread": 10605, "stag": 28560, "tonight": 12043, "carson": 10684, "explanation": 11365, "minnesota": 11198, "longtime": 10291, "origin": 11435, "enabl": 10369, "reputation": 11189, "tactic": 11651, "afford": 10841, "buying": 5131, "legacy": 11665, "extent": 10589, "tied": 10490, "collective": 10347, "assistance": 11422, "pakistan": 11234, "talent": 13383, "reference": 5105, "consists": 5105, "warrant": 11591, "castro": 10729, "parenthood": 11291, "gulf": 10544, "speculat": 10764, "alabama": 10904, "rice": 5639, "confident": 10633, "foot": 12235, "unfair": 11079, "revis": 10619, "f": 29758, "principal": 10544, "edward": 10412, "attitude": 10677, "vietnam": 10992, "mine": 6251, "pope": 5372, "ireland": 10671, "approximately": 5055, "differenc": 5531, "adapt": 10606, "spark": 10382, "prisoner": 10964, "matthew": 10432, "piec": 22630, "tesla": 10324, "web": 11458, "mcconnell": 10349, "temporary": 10309, "conspiracy": 10590, "distance": 5546, "ride": 6788, "plot": 11148, "tiny": 10144, "extensive": 10143, "fix": 20971, "dance": 5533, "replace": 6345, "engine": 5408, "privacy": 11170, "zero": 11115, "arena": 10905, "injuries": 11932, "forecast": 10958, "notable": 10070, "be.": 9956, "strange": 5759, "cbs": 10759, "substantial": 10220, "somewhat": 10075, "fought": 10072, "offense": 11743, "respective": 11366, "length": 10557, "lie": 19721, "harvard": 10163, "penalty": 11181, "arm": 30212, "stance": 10810, "inflation": 5484, "feed": 12375, "elder": 10373, "intense": 10212, "federation": 5494, "notice": 5567, "studied": 10061, "eating": 5123, "innovation": 6046, "teaching": 5751, "impress": 10904, "attach": 10161, "hole": 6077, "headlin": 13274, "surgery": 11336, "disrupt": 10393, "miami": 10683, "actress": 10055, "latin": 9944, "overwhelming": 7180, "breath": 11353, "amazing": 5770, "achiev": 18288, "relief": 10983, "driven": 10038, "intellectual": 9929, "escape": 5452, "dispute": 5295, "sponsor": 16426, "alarm": 10566, "ali": 47963, "crazy": 11231, "advertising": 5214, "industries": 5324, "conway": 9988, "pace": 5265, "conviction": 7591, "stake": 5442, "graham": 9992, "solar": 9993, "upper": 9994, "endorse": 7131, "so.": 9652, "footage": 10103, "memo": 10472, "theme": 5036, "pregnant": 10701, "judicial": 9748, "pentagon": 10249, "losses": 10708, "instruct": 10180, "nationwide": 10935, "climb": 10122, "matt": 43411, "chosen": 9815, "nurs": 9772, "worldwide": 10849, "teen": 10263, "enact": 9856, "v.": 14367, "roof": 10333, "hopeful": 10033, "elizabeth": 9701, "patriot": 10088, "library": 10074, "involve": 5443, "exchang": 21603, "shout": 10086, "affiliat": 13066, "maker": 11371, "puts": 4731, "extension": 9767, "weekly": 4926, "begun": 10055, "kerry": 9727, "kushner": 9857, "unknown": 10587, "creative": 9666, "labour": 9639, "hired": 4717, "depict": 9524, "restrictions": 5130, "disappear": 11169, "accurate": 10451, "marijuana": 10310, "fees": 5333, "priority": 11025, "secur": 16986, "alive": 11627, "swing": 10567, "highway": 10155, "tape": 5177, "universal": 9834, "vocal": 9616, "snow": 11186, "brian": 9578, "classes": 5163, "joseph": 9462, "interior": 9591, "enemy": 10688, "kansas": 9845, "abus": 20624, "somehow": 9552, "spoken": 9628, "kevin": 9401, "afraid": 9996, "louisiana": 10050, "maryland": 10171, "precise": 9561, "anybody": 10091, "clinic": 10328, "replied": 12024, "blind": 9681, "cable": 4864, "collaborat": 9541, "danc": 15031, "duty": 10262, "strategist": 9904, "articl": 26830, "notion": 5340, "hell": 11369, "firing": 5119, "coffee": 9961, "resort": 9909, "practical": 9374, "offend": 10108, "soccer": 9503, "forget": 9833, "ally": 14858, "admit": 9462, "desperate": 9412, "insult": 9900, "manner": 5996, "greek": 9248, "bird": 10797, "detain": 9865, "missed": 4832, "dad": 10842, "jews": 5023, "injury": 10504, "influenc": 22529, "conscious": 10379, "wealthy": 9698, "dramatic": 9332, "explicit": 9307, "dan": 11472, "authoriz": 9669, "partial": 9112, "administrative": 9058, "cutting": 9282, "fatal": 9542, "banned": 9503, "patrol": 9595, "tribe": 6783, "egypt": 9725, "oklahoma": 9584, "literature": 4841, "participants": 4749, "battl": 22929, "jason": 9111, "scalia": 9770, "occasional": 9045, "guess": 6008, "documentary": 9325, "laid": 9236, "carrier": 6210, "silver": 9727, "exploit": 9503, "clash": 9244, "confus": 12770, "bed": 13784, "analyz": 9051, "journey": 9940, "upset": 9578, "category": 9946, "pose": 4888, "sarah": 9091, "embrace": 4451, "occasion": 9997, "evil": 10198, "smartphone": 9641, "jordan": 9434, "height": 9493, "enormous": 9234, "khan": 9323, "raid": 10406, "euro": 10149, "diverse": 4439, "minute": 29581, "designat": 10511, "comprehensive": 8941, "calculat": 9455, "purchase": 4681, "contend": 9588, "zealand": 9174, "controlled": 9178, "comfortable": 9379, "mixed": 4729, "asks": 4889, "lgbt": 8974, "cheer": 9858, "decreas": 9054, "steel": 10866, "carbon": 9296, "currency": 9622, "definition": 5290, "oregon": 9480, "forum": 9620, "bbc": 9666, "gate": 5966, "teenager": 7105, "moore": 4612, "partisan": 9261, "libya": 9940, "disorder": 10231, "relevant": 9321, "wikileaks": 4787, "gene": 6974, "kid": 28441, "legislature": 9804, "houston": 9637, "rescue": 4550, "oscar": 9316, "yard": 10284, "berlin": 9553, "graduate": 4536, "captain": 8974, "jan.": 8722, "accessed": 4361, "knock": 9079, "glass": 6537, "singl": 32953, "communist": 8969, "youtube": 9514, "populist": 8932, "intervention": 9665, "epa": 9108, "drinking": 4553, "intent": 12970, "solid": 9150, "sixth": 8881, "guide": 4901, "sensitive": 8952, "guarantee": 4748, "yesterday": 9641, "educat": 39275, "steven": 8837, "fallen": 8990, "contemporary": 8671, "treasury": 8960, "characteriz": 8861, "ideal": 9674, "existence": 9598, "rarely": 4311, "peninsula": 9334, "ivanka": 8856, "sad": 14094, "taught": 8834, "devot": 8768, "regulatory": 8612, "schumer": 8873, "bright": 8987, "sentiment": 9730, "metal": 8966, "ideological": 8709, "deadly": 4287, "pipeline": 10324, "factory": 9187, "probe": 4936, "henry": 8697, "meal": 9892, "beauty": 9105, "halt": 8974, "alcohol": 9288, "properties": 9317, "statistics": 4743, "taxpayer": 9251, "spokesperson": 8739, "detroit": 9281, "assist": 8832, "dogs": 4714, "shareholder": 9259, "merely": 4254, "flying": 4250, "alert": 9023, "erdogan": 8913, "fiscal": 8492, "detect": 9069, "lord": 9140, "sets": 4433, "phon": 49403, "francis": 4430, "ourselves": 9816, "resist": 9170, "u": 